inputsList0 = [['kf', '#str#hi'],
              ['kf', '#pic#../a10.png']]
inputsList1 = [['kf', '#str#图嘈'],
              ['kf', '#str#蔡徐坤'],
              ['kf', '#str#哈哈 就是他'],
              ['kf', '#str#娘娘腔，花拳绣腿，舞都不会跳'],
              ['kf', '#str#长得又不漂亮还学人家当明星'],
              ['kf', '#str#不会唱歌却装腔作势'],
              ['kf', '#str#能再来一个吗'],
              ['kf', '#str#能再来一个吗']]
inputsList2 = [['kf', '#str#图嘈'],
              ['kf', '#pic#../a10.png'],
              # ['kf','#str#哈哈 就是他'],
              ['kf', '#str#头大无脑，只会吹嘘'],
              ['kf', '#str#只会欺软怕硬，专做损人不利己的事请'],
              ['kf', '#str#打倒XX'],
              ['kf', '#str#能再来一个吗'],
              ['kf', '#str#能再来一个吗']]
inputsList3 = [['kf', '#str#图嘈'],
              ['kf', '#str#萨达姆'],
              ['kf','#str#哈哈 但不是他'],
              ['kf', '#str#蒋介石'],
              ['kf', '#str#嗯'],

              ['kf', '#str#头大无脑，只会吹嘘'],
              ['kf', '#str#只会欺软怕硬，专做损人不利己的事请'],
              ['kf', '#str#打倒XX'],
              ['kf', '#str#能再来一个吗'],
              ['kf', '#str#能再来一个吗']]